Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2019-1.pdf.tmx
Source language: nob
Languages: sme

source: I regjeringserklæringen går det fram at gårdbrukere skal ha reell mulighet til inntektsutvikling på linje med andre i samfunnet.
sme: Ráđđehusjulggaštusas boahtá ovdan ahte eanandolliin galgá reella vejolašvuohta dienasovdáneapmái nu go earáide lea servodagas.

source: Ordningen med avløsertilskudd for ferie og fritid må videreføres.
sme: Sadjásašdoarjjaortnet luomu ja asttuáiggi várás ferte bisuhuvvot.

source: Dagens ordning sikrer bonden ferie og fritid noe som er spesielt viktig for å rekruttere unge til jordbruksnæringen.
sme: Dálá ortnet sihkkarastá bondii luomu ja astoáiggi mii lea erenoamáš deaŧalaš nuoraid rekrutteremis eanadollui.

source: Ordningen med avløsertilskudd er også viktig av likestillingshensyn for å gjøre det mer attraktivt for kvinner å ha landbruk som hovedyrke.
sme: Seammás lea sadjásašortnet deaŧalaš dásseárvvu vuhtiiváldimis, vai šaddá eanadoallu váldofidnun eanet geasuheaddji nissonolbmuide.

source: Størrelsen på gårdene øker hvert år.
sme: Dálut sturrot jagis jahkái.

source: Jordbruket i samiske områder har arealer som ligger spredt og mange av eiendommene er små.
sme: Sámi guovlluid eanadoalus leat lávdaduvvon areálat ja ollu eatnamat leat smávvát.

source: Andelen leiejord er også høyere i disse områdene enn i resten av landet.
sme: Leat maid eanet láigoeatnamat dáin guovlluin go buohtastahttá eará guovlluiguin riikkas.

source: Dette gjør det vanskelig å øke produksjonen som hører til et gårdsbruk.
sme: Dat dagaha váttisin lasihit dálu buvttadeami.

source: Sametinget vil ha høyere produksjonsstøtte på de minste brukene for å sikre lønnsomheten til disse.
sme: Sámediggi háliida eanet buvttadandoarjaga uhcimus doaluide sihkkarastin dihtii sin gánnáhahttivuođa ovddideami.

source: Sametinget ser det som svært viktig å opprettholde samvirkeforetakene for å ha et desentralisert jordbruk og et jordbruk i hele landet.
sme: Sámedikki mielas lea hui deaŧalaš bisuhit oktasaš fidnuid (samvirkeforetak) lávdaneanadoalu dihte ja dan dihte ahte mis lea eanadoallu miehtá riikka.

source: Svekkelse av samvirkeforetakenes rolle som markedsregulatorer vil gjøre det vanskeligere for jordbruket i distriktene å klare seg.
sme: Oktasaš fidnuid márkanmuddejeaddji rolla geahnohuhttin dagaha váddáseabbon boaittobealguovllu eanadollui birget.

source: Foretakene har i dag mottaksplikt og sikrer på den måten avsetning av produkter fra den enkelte gårdbruker uavhengig av hvor langt det er til videreforedlingsanleggene.
sme: Fitnuin lea dál vuostáiváldingeatnegasvuohta ja dieinna lágiin sihkkarastet buktagiid jođu ovttaskas dálolaččas beroškeahttá das man guhkki dat lea viidásat ráhkadeami rusttegiidda.

source: Bøndene får mer stabile og forutsigbare rammevilkår.
sme: Boanddat ožžot eanet dássidis ja einnostanvejolaš rámmaeavttuid.

source: Samvirkeorganisering fører til at bøndene får en garantert pris for varene de leverer.
sme: Ovttasdoaibmaorganiseren dagaha ahte boanddat ožžot dáhkiduvvon hatti iežaset buktagiin.

source: Det sikrer også lik pris for lik kvalitet for alle produsenter uavhengig av størrelse og avstand til slakterier og meierier.
sme: Dat sihkkarastá maiddái seamma kvalitehta buot buvttadeddjiide beroškeahttá sturrodagas ja gaskkain njuovahagaide ja meieriijaide.

source: 3. Grovforbaserte produksjoner
sme: 3. Roavvafuođđarbuvttadeamit

source: Sametinget registrerer at kanaliseringspolitikken som har vært gjeldende i flere tiår er i ferd med å endres.
sme: Sámediggi vuohttá ahte kanaliserenpolitihkka, mii lea guston máŋggaid logenar jagiid, lea rievdame.

source: Grovforbaserte produksjoner, så som produksjon av melk, sau, geit og ammeku skulle drives i distriktene.
sme: Roavvafuođđarbuvttadeamit, nugo mielke-, sávza-, gáicca- ja njamaheaddji gusa doalut galget doaimmahuvvot boaittobeale báikkiin.

source: Utviklingen siden 2010 til 2018 viser at ammekuproduksjonen har økt mest i Østlandsområdet, Sørlandet og Trøndelag, mens det har vært reduksjon i Nord-Norge og på Vestlandet.
sme: Ovdáneapmi 2010 rájes gitta 2018 rádjái čájeha ahte njamaheaddjigusa doalut lea lassánan eanemus Østlánddas, Sørlánddas ja Trøndelágas, muhto lea njiedjan Davvi-Norggas ja Vestlánddas.

source: Utviklingen i antall sauebruk fra 2008 til 2017 viser at Troms og Finnmark har fått halvert antallet, mens fylker som Hordaland, Østfold, Vestfold, Akershus har økt.
sme: Sávzadoaluid logut 2008 rájes gitta 2017 rádjái čájehit ahte Romssas ja Finnmárkkus leat beliin geahpiduvvon, muhto Hordalándda, Østfolda, Vestfolda ja Akershus fylkkain leat lassánan.

source: Sametinget er ikke tilfreds med denne utviklingen.
sme: Sámediggi ii leat duhtavaš dáinna bázahallamiin.

source: I regjeringserklæringen tydelig er det slått fast at tyngden av den grasbaserte hudyrproduksjonen blir liggende i distriktene og at det skal være et landbruk i hele landet.
sme: Ráđđehusjulggaštusas lea čielgasit daddjon ahte suoidnevuođđuduvvon šibitealáhusat galget leat doaresbealguovlluin ja ahte eanandoallu galgá miehtá riikkas.

source: Samiske områder har få andre muligheter til å drive med andre jordbruksproduksjoner enn grasforbaserte produksjoner.
sme: Sámi guovlluin lea unnán eará vejolašvuođat doaimmahit eará eanandoallovuogi earet go suoidnefuođđardoalu.

source: De grovfôrbaserte produksjonene må prioriteres.
sme: Roavvafuođđardoalut fertejit vuoruhuvvot.

source: Melkeproduksjonen, saueholdet og geiteholdet er bærebjelken for jordbruket i samiske områder.
sme: Mielkebuvttadandoalut, sávzadoalut ja gáicadoalut guddet eanandoalu sámi guovlluin.

source: Saueholdet utnytter utmarka på en god måte, og må sikres en positiv økonomisk utvikling.
sme: Sávzadoallu ávkkástallá mehciid bures, ja dasa ferte sihkkarastit positiiva ekonomalaš ovdáneami.

source: Produksjonstilskudd er avgjørende for lønnsomheten.
sme: Buvttadandoarjja gáibiduvvo gánnihahttivuođa dihte.

source: Selv om områdene i Troms og Finnmark har høyere satser enn resten av landet legges det ned flere og flere bruk.
sme: Vaikko Romssa ja Finnmárkku guovlluin lea alit máksomearri go reasta riikkas, de heaittihuvvojit eanet ja eanet doalut.

source: God lønnsomhet vil gjøre jordbruksnæringen mer attraktiv.
sme: Buorre gánnihahttivuohta dahká eanandoalu eanet bivnnuhiin.

source: Areal- og kulturlandskapstilskudd må økes med 5 % fra 303 kr/daa til 318 kr/daa i sone 6 og fra 349 til 366 i sone 7.
sme: Areála- ja kultureanadatdoarjja ferte lasihuvvot viđain proseanttain 303 ruvnnus mihttus 318 ruvdnui ávádagas 6, 349 ruvnnus 366 ruvdnui ávádagas 7.

source: Jordbruk i samiske områder ligger i marginale vekstområder.
sme: Sámi eanandoalloguovllu lea marginála šaddoguovllus.

source: Vekstsesongen er kort, og veksten varierer i stor grad etter klimaet.
sme: Šaddoáigodat lea oanehaš, ja šaddu rievdada unnit eanet dálkkádaga mielde.

source: Tilskuddene må videreføres og små og mellomstore bruk må få økning i tilskuddene også i 2019.
sme: Doarjjaortnegat fertejit joatkašuvvot ja unna ja gaskasturrodat doalut fertejit oažžut lassi doarjaga 2019:s maid.

source: 4. Melkeproduksjon
sme: 4. Mielkebuvttadeapmi

source: Fra 2034 vil det ikke lenger være tillatt å ha båsfjøs.
sme: Jagi 2034 rájes ii leat hiŋggalnávet šat lobálaš.

source: I følge AgriAnalyse (2018) har 27 % av fjøsene i Troms løsdrift. I Finnmark har halvparten løsdrift.
sme: Romssas leat sullii 27 % luovosdoallonávehat, čállá AgriAnalyse. Finnmárkkus lea bealli luovosdoallu.

source: Det haster med å legge om fra båsfjøs til løsdriftsfjøs.
sme: Lea hoahppu rievdadit hiŋggalnávehis luovosdoallonávehii.

source: Dette fordrer en særskilt satsning på bygging av løsdriftsfjøs.
sme: Dat eaktuda erenoamáš áŋgiruššama luovosdoallonávehiid huksemiin.

source: Med dagens investeringsrammer vil det ikke være tilstrekkelig midler til å legge om driften.
sme: Dálá investerenrámmaiguin ii leat doarvái ruhta rievdadit doalu.

source: Høyere byggekostnader i nord tilsier også en økning i rammene til bygg.
sme: Alla huksengolut davvin ferte mielddisbuktit ahte vistehuksenrámmat lassánit.

source: De regionale virkemidlene må økes slik at Innovasjon Norge blir i stand til finansiere bruksutbygginger i samiske områder.
sme: Regionála váikkuhangaskaomiid ferte lasihit vai Innovašuvdna Norga nákce ruhtadit návehiid stuoridemiid sámi guovlluin.

source: Av hensyn til rekrutteringen til jordbruket må andelen investeringstilskudd til unge løftes slik at etablerere som ofte ikke har klart å bygge opp egenkapital.
sme: Rekrutterema vuhtiiváldima dihte eanandollui ferte investerendoarjjaoasi nuoraide bajidit nu ahte dat lea 10 % stuorát sámi guovlluin dan ektui mii dál lea.

source: Forholdstallet på melk er satt til 0,98 i 2019, og utfasing av eksportstøtte til Jarlsbergost vil føre til at melkebøndene må redusere sin produksjon.
sme: Mielkki gorrelohku lea biddjon 0,98 rádjái 2019:s, ja Jarlsberg-vuostá eksportadoarjaga eretbidjan dagaha ahte mielkeboanddat fertejit unnidit iežaset buvttadeami.

source: I verste fall må produksjonen ned til 90 % av melkekvote innen få år.
sme: Vuorjjahahtti lea ahte buvttadeapmi ferte biddjot 90 % rádjái mielkeearis moatti jagi geahčen.

source: For å sikre fortsatt jordbruksdrift i samiske områder bør ikke forholdstallet i samiske områder reduseres.
sme: Sihkkarastin dihte doalahit ain eanandoalu sámi guovlluin de ii berre gorrelohku sámi guovlluin unniduvvot.

source: Melkeproduksjonen i Troms og Finnmark utgjør bare en ubetydelig del av landets melkeproduksjon (3,6 %).
sme: Mielkebuvttadeapmi Romssas ja Finnmárkkus dahká dušše mearkkašmeahttun oasi riikka mielkebuvttadeamis (3,6 %).

source: 5. Sauenæringen
sme: 5. Sávzadoallu

source: Sauenæringen er i tillegg til melkeproduksjonen en av basisnæringene i jordbruket i samiske områder.
sme: Sávzadoallu lea lassin mielkebuvttadeapmái okta sámi guovlluid vuođđoealáhus eanadoalus.

source: Bruken av utmark er helt avgjørende for det økonomiske resultatet i næringen.
sme: Meahci geavaheapmi lea áibbas vealtameahttun ealáhusa ekonomalaš bohtosii.

source: Ved å øke beitetilskuddet vil det både sikre økonomien i saueholdet og øke bruken av utmarksbeite.
sme: Guohtundoarjaga lasiheapmi sihkkarasttášii sihke sávzadoalu ekonomiija ja lasihivččii meahcceguohtuma.

source: Overproduksjon av lammekjøtt i Norge har ført til lavere kjøttpris for sauebonden for 2018.
sme: Lábbábierggu badjelmearebuvttadeapmi Norggas dagahii ahte sávzaboanda oaččui heajut biergohatti 2018:s.

source: Både Finnmark og Troms har underdekning av sauekjøtt.
sme: Sihke Finnmárkkus ja Romssas lea vánis lábbábiergu.

source: Sametinget mener det ikke er riktig at disse fylkene må bære kostnadene for overproduksjon som er skjedd i andre deler av landet.
sme: Sámedikki mielas ii leat riekta ahte dát fylkkat galget leat mielde gokčamin badjelmearebuvttadeami goluid mii geavai eará osiin riikkas.

source: Sametinget registrerer at utviklingen i saueholdet preges av at rovdyr gjør stor skade på sauenæringen.
sme: Sámediggi registrere ahte sávzadoalu ovdáneami mihtilmasvuohtan lea ahte boraspiret vahágahttet sávzadoalu hui ollu.

source: Sametinget antar at når enkelte har valgt å slutte med sau så har rovdyrskadene vært avgjørende for dette valget.
sme: Sámediggi jáhkká ahte go muhtumat válljejit heaitit sávzzaiguin, de leat boraspirevahágat váikkuhan dán válljemii.

source: Selv om rovvilt ikke er forhandlingstema så har rovviltpolitikken stor betydning for økonomien i saueholdet.
sme: Vaikke vel boraspiret eai leat ge mielde šiehtadallanfáddán dán oktavuođas, de lea boraspirepolitihkas stuorra mearkkašupmi sávzadoalu ekonomiijii.

source: Rovviltforliket står fortsatt ved lag.
sme: Boraspiresoahpamuš lea ain fámus.

source: I beiteområder skal beitedyr ha forrang og der skal det være lav terskel for uttak av rovdyr.
sme: Guohtunguovlluin galgá guohtunelliin leat ovdasadji ii ge galgga leat nu váttis oažžut lobi báhčit boraspiriid.

source: 6. Klimatiltak
sme: 6. Dálkkádatdoaibmabijut

source: Jordbruket sto for 8 % av de totale klimagassutslippene i landet.
sme: Eanadoalu oassi lei 8 % ollislaš dálkkádatgássaluoitimiin riikkas.

source: Et klimautvalg har foreslått tiltak som kan redusere utslippene i jordbruket.
sme: Dálkkádatlávdegoddi lea evttohan doaibmabijuid maiguin sáhtášii unnidit luoitimiid eanadoalus.

source: Tiltak i forbindelse med reduksjonen i utslipp av klimagasser må ikke gå ut over matproduksjonen i samiske områder.
sme: Doaibmabijut dálkkádatgássaid luoitimiid unnideames eai galgga čuohcat biebmobuvttadeapmái sámi guovlluin.

source: Et av tiltakene som er foreslått for å redusere klimagasser er å bruke husdyrgjødsel i biogassproduksjonen.
sme: Okta doaibmabidju mii lea evttohuvvon, lea dálkkádatgássaid unnideapmi dainna lágiin ahte geavahit muhkkiid biogássabuvttadeames.

source: Det er få anlegg som er etablert i landet.
sme: Riikkas eai leat galle rusttega ásahuvvon.

source: Finansieringsordninger for klimainvesteringer må bedres.
sme: Ruhtadanortnegiid dálkkádatinvesteremiidda ferte buoridit.

source: Bedre tilskuddsordninger for drenering og for behandling av husdyrgjødsel er tiltakene som kan redusere utslippene på sikt.
sme: Buoret doarjjaortnegat dreneremii ja muhkkiid duohtadeapmái leat doaibmabijut mat sáhttet unnidahttit luoitimiid áiggi mielde.

source: Reduksjon i matsvinn både blant forbrukerne, matindustrien og dagligvarehandelen er et av tiltakene som er enklest å gjennomføre uten at det går ut over matproduksjonen.
sme: Biebmu bálkáseami unnideapmi sihke geavaheddjiid, biebmoindustriija ja borramušgávppiid beales leat doaibmabijut maid lea álkimus čađahit almmá ahte dat čuohcá biebmobuvttadeapmái.

source: I dette ligger også å endre kravene til blant annet størrelse, utseende av frukt, bær og grønt.
sme: Dasa gullá maiddái gáibádusaid rievdadeapmi earret eará šattuid, murjjiid ja ruotnasiid sturrodaga ektui.

source: Ordningen med overvintringsskade er avviklet og innarbeidet i arealtilskuddet.
sme: Badjedálvevahátortnet lea heaittihuvvon ja biddjon areáladoarjagii.

source: Slik det fungerer i dag er den lite målrettet.
sme: Nu go odne doaibmá de lea dát unnán mearrediđolaš.

source: De som får store overvintringsskader kommer dårlig ut med dagens ordning.
sme: Sidjiide geain leat stuora badjedálvevahágat lea otnáš ortnet heittot.

source: Ordningen må gjeninnføres i sin opprinnelige form.
sme: Ortnega berre bidjat ruovttoluotta nu go lei ovdal.

source: Det har sammenheng med klimaendringer, som nå oftere forekommer i nord der tining og frysing fører til mer skade på eng enn tidligere.
sme: Dálkkádatrievdamiidda čatnasa dasa, mii dál dáhpáhuvvá davvin dávjjibut ja dávjjibut ja máizin ja galbmin dagaha eanet vahága gittiide go ovdal.

source: 7. Sametingets tilskuddsordninger til næringsutvikling
sme: 7. Sámedikki doarjjaortnegat ealáhusovddideami várás

source: Avtalepartene i jordbruket avviklet overføringen av 2,0 millioner kroner til Sametinget med virkning fra 2015.
sme: Eanandoalu šiehtadusoasálaččat heite addimis 2,0 miljon ru Sámediggái jagi 2015 rájes.

source: Overføringen må innføres på nytt og samtidig økes for å fremme arktisk landbruk og muligheter for å møte klimaendringene med tilpasningsstrategier.
sme: Dáid ruđaid ferte ođđasis váldit geavahussii ja seammás lasihit daid ovddidan dihtii árktalaš eanadoalu ja addit vejolašvuođa rahkanit dálkkádatrievdademiide heivehanstrategiijaiguin.

source: Disse midlene skal også kunne bøte på eventuelle negative konsekvenser av klimaendringene for næringa.
sme: Dáiguin ruđaiguin galgat maiddái sáhttit buhtadit vejolaš negatiiva váikkuhusaid ealáhussii dálkkádatrievdamiid geažil.

source: Produkter fra arktisk landbruk har et stort potensial både med tanke på kvalitet og som en merkevare fra arktiske områder.
sme: Árktalaš eanadoalu buktagiin lea stuorra vejolašvuohta sihke go jurddašit kvalitehta ja árktalaš guovlluid mearkagálvun.

source: Det arktiske klimaet er både en ulempe og en fordel.
sme: Árktalaš dálkkádat lea sihke buorren ja hehttehussan.

source: Det positive med arktiske produkter er at de er mer smakfulle enn produkter produsert lenger sør i landet.
sme: Buorren lea go árktalaš buktagat máistojit buorebut go buktagat mat leat buvttaduvvon máddelis.

source: Dette gjelder spesielt for grønnsaker og lammekjøtt.
sme: Dát guoská erenoamážit ruotnasiidda ja lábbábirgui.

source: Det gjelder å legge til rette for å profilere og markedsføre arktisk landbruk.
sme: Ferte láhčit diliid nu ahte árktalaš eanadoalu sáhttá profileret ja vuovdalit.

source: Midlene vil kunne styrke produksjonen av lokal mat fra samiske områder.
sme: Ruđaiguin sáhtášii nannet báikkálaš biebmobuvttadusa sámi guovlluin.

source: Det vil øke verdiskapingen på gårdene, og dermed sikre sysselsettingen i jordbruket og det materielle grunnlaget for samisk kultur.
sme: Dat buoridivčče árvoháhkama doaluin, ja dieinna lágiin sihkkarasttášedje barggolašvuođa eanadoalus ja sámi kultuvrra avnnaslaš vuođu.

source: Med disse midlene vil Sametinget kunne videreføre sin innsats mot videreforedling av lokal mat.
sme: Dáiguin ruđaiguin sáhtášii Sámediggi áŋgiruššat ain báikkálaš biepmu muohkadeami hárrái.

source: Sametingets midler har i mange saker vært av avgjørende betydning for at bøndene har valgt å bygge ut.
sme: Sámedikki ruhta lea ollu áššiin leamaš vealtameahttumat dasa go boanddat válljejedje stuoridit návehiid.

source: Gjeninnføring av denne ordningen vil også være et ledd i satsningen på nordområdene.
sme: Dán ortnega čađaheapmi lea maid oassin áŋgiruššamis davviguovlluiguin.

source: Nærings- og kulturkomiteen - 001/19
sme: Ealáhus- ja kulturlávdegoddi - 001/19

source: Merknad fremmet av Norske Samers Riksforbund(NSR Ann Karin Kvernmo.
sme: Evttohus ovddiduvvon Norgga sámiid Riikasearvvi (NSR) Ann Karin Kvernmo bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund Nora Marie Brandsfjell, Sandra Andersen Eira og Mathis Nilsen Eira, Norske Samers Riksforbund/Samefolkets parti (NSR/SáB)Jovna Vars Smuk, Partipolitisk uavhengig Tor Mikkola, Senterpartiet (SP) Hans Ole Eira og Flyttsamelista Anders Somby Jr. stiller seg bak:
sme: Lávdegotti miellahtut Norgga sámiid Riikasearvvi (NSR) Nora Marie Bransfjell, Mathis Nilsen Eira ja Sandra Andersen Eira, Norgga sámiid Riikasearvvi/Sámeálbmot bellodaga (NSR/SáB) Jovna Vars Smuk, bellodatsorjjasmeahttunáirras Tor Mikkola, Guovddášbellodaga (SP) Hans Ole Eira, ja Johttisámiid listtu (FL) Anders Somby jr. dorjot:

source: Geitenæring.
sme: Gáicaealáhus.

source: Forbudet mot frakt av geit over fylkesgrensen inn til Finnmark har fungert en periode.
sme: Gielddus fievrridit gáiccaid rastá fylkaráji Finnmárkui lea doaibman muhtun áiggi.

source: Vi ser at brukene og drifta av geit er kraftig redusert i Finnmark.
sme: Mii oaidnit ahte gáicadáluid ja doaimmaid lohku lea garrasit njiedjan Finnmárkkus.

source: Sametinget ber om det sees på tiltak for at næringen ikke dør ut.
sme: Sámediggi bivdá geahčadit mot sáhttá eastadit ahte ealáhus ii oalát noga.

source: Et godt tiltak vil kunne være å innføre samiskgeit (lappgeit) som et tiltak for å få opp næringa.
sme: Buorre evttohus livččii viežžat sisa sámegáiccaid (lappgeit) nannen dihte ealáhusa.

source: Dette vil gangne næringa med også bestanden av samiskgeit som er en utdøende rase.
sme: Dat livččii buorre ealáhussii, muhto maiddái sámegáiccanállái mii lea jávkame.

source: I samisk landbruk har geiten vært sentral.
sme: Sámi eanandoalus lea gáica leamaš dehálaš.

source: Historisk sett var geiten viktig da den var mulig å flytte med sammen og i kombinasjon med reindrift og hele dyret ble benyttet slik som reinen ved slakt.
sme: Historjjálaččat lei gáica dehálaš danne go dat sáhtii johtit boazoealu mielde, ja olles goruda ávkkástalle seamma ládje go bohccogoruda go dan njuvve.

source: Geitemelk er et produkt som er en mangelvare og melken kan i enkelte tilfeller også drikkes av de med intoleranse for vanligmelk.
sme: Gáiccamielki váilo dáid áiggiid, ja muhtumat geat eai gierdda dábálaš mielkki sáhttet juhkat gáiccamielkki.

source: Geiten er også svært viktig for kulturlandskapet da den kultiverer.
sme: Gáica lea maid hui dehálaš kulturduovdagiidda danne go dat dikšu eatnama.

source: Vi ser at kulturlandskapet i Finnmark holder på gro ned, som går utøver faunaen og dyrelivet.
sme: Mii oaidnit ahte Finnmárkku kulturduovdagat visot vuovdáiduvvojit, ja dat čuohcá šattuide ja elliide.

source: Geitas bidrag vil være positiv i dagens problematikk.
sme: Gáica sáhttá čoavdit dálá váttisvuođaid.

source: Med god kunnskap og geografisk tilpasning er geit et nyttedyr på flere områder.
sme: Buriin máhtuin ja geográfalaš heivehemiin lea gáica ávkkálaš ealli máŋgga suorgái.

source: Merknad fremmet av Arbeiderpartiet (AP) Arild Pettersen Inga.
sme: Evttohus ovddiduvvon bargiidbellodaga Arild Pettersen Inga bokte.

source: Komiteens medlemmer fra Arbeiderpartiet John Kappfjell og Per Mathis Oskal stiller seg bak:
sme: Lávdegotti miellahtut Bargiidbellodaga (BB) John Kappfjell ja Per Mathis Oskal dorjot:

source: Merknad 2
sme: Mearkkašupmi 2

source: Jordbruk i samiske områder skal gi grunnlag for bosetting og verdiskapning gjennom lokal merkevarebygging, dessuten være bærekraftig og med variert struktur med tilrettelagt infrastruktur og driftsgrunnlag.
sme: Sámi guovllu eanandoallu galgá dahkat vuođu ássamii ja árvoháhkamii báikkálaš gálvomearkkaiguin, ja dasa lassin leat ceavzil máŋggabealat struktuvrrain ja heivehuvvon infrastruktuvrrain ja doallovuođuin.

source: • Sikre at lovverket ivaretar tradisjonelle driftsmønstre.
sme: • Sihkkarastit ahte lágat vuhtiiváldet árbevirolaš doaibmaminstariid.

source: • Videreutvikle jordbruksavtalen med fokus på arktisk landbruk, med egne tiltakssoner.
sme: • Ovddidit eanandoallošiehtadusa ja das deattuhit árktalaš eanandoalu, sierra doaibmaavádagain.

source: • Sikre matjord for fremtidens produksjon.
sme: • Sihkkarastit muolddu boahttevaš buvttademiide.

source: • Videreføre ordningen med konfliktforebyggende tiltak finansiert over jordbruks- og reindriftsavtalen.
sme: • Joatkit riidoeastadeaddji doaibmabijuiguin maid eanandoallo- ja boazodoallošiehtadus ruhtada.

source: • Støtte arbeidet med lokal mat og merkevarebygging.
sme: • Doarjut barggu báikkálaš biepmuin ja gálvomearkahuksemiin.

source: • Sikre et godt generasjonsskifte i jordbruket høy prioritet.
sme: • Sihkkarastit buori buolvamolsuma eanandoalus, vuoruhit nannosit.

source: • Gi ungdom mulighet for praksis-/lærlingeplass på gårdene.
sme: • Fállat nuoraide vejolašvuođa oažžut bargohárjehalli-/oahpahallisaji dáluin.

source: • Stimulere til økt fornyelse av bygningsmassen og økt produksjon av kjøtt og melk.
sme: • Movttiidahttit eanet ođastit vistiid ja buvttadit eanet bierggu ja mielkki.

source: • Legge til rette for nyetableringer innenfor landbruket.
sme: • Láhčit dili ođđaásahemiide eanandoalus.

source: • Arbeide for fortsatt statlig finansiering av interkommunale skadefellingslag for rovvilt.
sme: • Bargat viidásit stáhtalaš ruhtademiin gielddaidgaskasaš boraspiriid jávkadanservviide.

source: • Arbeide for at mindre gårdsbruk får økte melkekvoter ved generasjonsskifte.
sme: • Bargat dan ala ahte smávit dállodoalut ožžot eanet mielkeeriid buolvamolsuma oktavuođas.

source: • Gjennomføre ordningene med støtte til driftsutbygging og tilleggsnæring i landbruk og reindrift ved generasjonsskifte.
sme: • Čađahit doarjjaortnegiid vistehuksemii ja liigeealáhusaide eanandoalus ja boazodoalus buolvamolsuma oktavuođas.

source: Forslag fremmet av Arbeiderpartiet (AP) Arild Pettersen Inga.
sme: Evttohus ovddiduvvon bargiidbellodaga Arild Pettersen Inga bokte.
